HandsOn/Group42/analysis.org
#+TITLE: Analisis de los datasets
#+AUTHOR: Grupo 42
#+OPTIONS: toc:nil

* Analisis de los datasets
** Datasets usados:
+ Aparcamiento de motos
+ Barrios
+ Calles
+ Estacionamiento bicicletas
** Datos a utilizar:
|                | Descripcion                                    | Observaciones                                                    |
| districtName   | Nombre del distrito                            |                                                                  |
| geoPosition    | Posicion geolocalizada con latitud y longitud  | Util para encontrar las estaciones mas cercanas                  |
| idEstacion     | ID de la estacion                              |                                                                  |
| lastUpdated    | Ultima vez que los datos han sido actualizados | Servira para saber si los datos puede que esten desactualizado-s |
| nCapacidad     | Capacidad maxima de la estacion                |                                                                  |
| noCalle        | Nombre comun de la calle                       |                                                                  |
| slotsAvaliable | Puestos disponibles en la estacion             | Gracias a esto se sabra si se podra aparcar                      |
** Licencia

El Excmo. Ayuntamiento de Zaragoza informa a los usuari@s que esta sede electrónica está gestionada por la Oficina Web Municipal, perteneciente a la Dirección General de Ciencia y Tecnología del Excmo. Ayuntamiento de Zaragoza. La información y los contenidos que se proporcionan en esta sede electrónica son facilitados por los diferentes Servicios y Departamentos Municipales.

En cumplimiento con lo dispuesto en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, se informa que www.zaragoza.es es un nombre de dominio, cuyo titular es el Excmo. Ayuntamiento de Zaragoza, el cual, a través de su sede electrónica proporciona servicios, actividades y actuaciones dentro de su ámbito de actuación relacionados con servicios de la sociedad de la información. A efectos de lo dispuesto en el mencionado artículo 10, los datos de la entidad son los siguientes:

    Nombre: Excmo. Ayuntamiento de Zaragoza
    Dirección: Edificio Seminario: Vía Hispanidad nº 20, 50071 Zaragoza
    CIF: P5030300G
    Teléfono: 976 721 000
    Fax: 976 721 166
    Email: webmunicipal@zaragoza.es

Este Aviso Legal regula las condiciones de uso de la sede electrónica www.zaragoza.es. Toda persona que acceda a la misma asume el papel de usuari@, comprometiéndose a la observancia y cumplimiento de las disposiciones incluidas en ella así como su correcta utilización de conformidad con la legislación aplicable, respondiendo de los perjuicios que pudiera ocasionar el incumplimiento de esta obligación. El tratamiento de los datos de carácter personal que se realice a través de esta sede electrónica se sujetará a lo establecido por la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y demás normativa de aplicación, tal como se dispone en la "Política de Privacidad" contenida en la misma.
*** Propiedad Intelectual e Industrial

Los derechos de propiedad intelectual pertenecen al Excmo. Ayuntamiento de Zaragoza, por tanto, esta sede electrónica y todos sus contenidos, textos, imágenes, gráficos, audio y cualesquiera otros materiales son propiedad del Excmo. Ayuntamiento de Zaragoza. Las marcas o signos distintivos del Excmo. Ayuntamiento de Zaragoza contenidos en la sede electrónica están protegidos por la legislación de propiedad industrial. Los diseños, logotipos, texto y/o gráficos ajenos al Excmo. Ayuntamiento de Zaragoza que pudieran aparecer en la misma pertenecen a sus respectivos propietarios, siendo ellos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos.
*** Condiciones de uso
**** CONDICIONES GENERALES
El acceso a la sede electrónica del Excmo. Ayuntamiento de Zaragoza así como el uso que pueda hacerse de la información que se contiene en la misma, son de la exclusiva responsabilidad del usuari@. El usuari@ se obliga a acceder a la sede electrónica y a usar sus contenidos de forma diligente, correcta y lícita y, en particular, se compromete a hacer uso de las informaciones y/o servicios ofrecidos de conformidad con la normativa vigente en cada momento. El Excmo. Ayuntamiento de Zaragoza no se hará responsable en ningún caso del uso que los usuari@s y/o terceros pudieran hacer de su sede electrónica o de sus contenidos, ni de los daños y perjuicios que pudieran derivarse del mismo, incluidos daños informáticos o virus. El Excmo. Ayuntamiento de Zaragoza excluye toda responsabilidad por cualquier daño o perjuicio en el software o hardware del usuari@ que pudiera derivarse del acceso a esta sede electrónica, así como de su uso, transmisión, difusión, almacenamiento de información o aplicaciones contenidas en la misma. El Excmo. Ayuntamiento de Zaragoza podrá efectuar, en cualquier momento y sin necesidad de previo aviso, las modificaciones y actualizaciones necesarias sobre la información contenida en su sede electrónica. El funcionamiento de la misma está constantemente revisado al objeto de que funcione correctamente los 365 días del año. No obstante, no se descarta la posibilidad de que existan ciertos errores de programación o acontezcan causas de fuerza mayor, catástrofes naturales o circunstancias semejantes que hagan imposible, en un momento dado, el acceso a su sede electrónica. El Excmo. Ayuntamiento de Zaragoza desarrollará los esfuerzos precisos para evitar errores y, en su caso, repararlos o actualizarlos lo antes posible, excluyendo toda responsabilidad por los daños y perjuicios causados por las interrupciones o fallos temporales en el acceso a la misma.
**** CONDICIONES ESPECÍFICAS PARA LA UTILIZACIÓN DE LA PLATAFORMA GOBIERNO ABIERTO
***** Condiciones aplicables

El uso de la plataforma Gobierno Abierto del Ayuntamiento de Zaragoza está sujeta a las condiciones de uso y a la política de privacidad de la Web Municipal, además de a las siguientes condiciones específicas, cuyo objetivo es garantizar que los ciudadanos y ciudadanas puedan enviar sus comentarios, aportaciones y propuestas, así como hacer uso de los canales participativos que ofrece la plataforma, realizándose todo ello dentro de un marco de respeto y legalidad.
