HandsOn/Group42/analysis.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2015-12-21 lun 12:13 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="viewport" content="width=device-width, initial-scale=1" />
<title>Analisis de los datasets</title>
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Grupo 42" />
</head>
<body>
<div id="content">
<h1 class="title">Analisis de los datasets</h1>

<div id="outline-container-orgheadline21" class="outline-2">
<h2 id="orgheadline21"><span class="section-number-2">1</span> Analisis de los datasets</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-orgheadline1" class="outline-3">
<h3 id="orgheadline1"><span class="section-number-3">1.1</span> Datasets usados:</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>Aparcamiento de motos</li>
<li>Barrios</li>
<li>Calles</li>
<li>Estacionamiento bicicletas</li>
</ul>
</div>
</div>
<div id="outline-container-orgheadline2" class="outline-3">
<h3 id="orgheadline2"><span class="section-number-3">1.2</span> Datos a utilizar:</h3>
<div class="outline-text-3" id="text-1-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Descripcion</td>
<td class="org-left">Observaciones</td>
</tr>

<tr>
<td class="org-left">districtName</td>
<td class="org-left">Nombre del distrito</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">geoPosition</td>
<td class="org-left">Posicion geolocalizada con latitud y longitud</td>
<td class="org-left">Util para encontrar las estaciones mas cercanas</td>
</tr>

<tr>
<td class="org-left">idEstacion</td>
<td class="org-left">ID de la estacion</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">lastUpdated</td>
<td class="org-left">Ultima vez que los datos han sido actualizados</td>
<td class="org-left">Servira para saber si los datos puede que esten desactualizado-s</td>
</tr>

<tr>
<td class="org-left">nCapacidad</td>
<td class="org-left">Capacidad maxima de la estacion</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">noCalle</td>
<td class="org-left">Nombre comun de la calle</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">slotsAvaliable</td>
<td class="org-left">Puestos disponibles en la estacion</td>
<td class="org-left">Gracias a esto se sabra si se podra aparcar</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-orgheadline20" class="outline-3">
<h3 id="orgheadline20"><span class="section-number-3">1.3</span> Licencia</h3>
<div class="outline-text-3" id="text-1-3">
<p>
El Excmo. Ayuntamiento de Zaragoza informa a los usuari@s que esta sede electrónica está gestionada por la Oficina Web Municipal, perteneciente a la Dirección General de Ciencia y Tecnología del Excmo. Ayuntamiento de Zaragoza. La información y los contenidos que se proporcionan en esta sede electrónica son facilitados por los diferentes Servicios y Departamentos Municipales.
</p>

<p>
En cumplimiento con lo dispuesto en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, se informa que www.zaragoza.es es un nombre de dominio, cuyo titular es el Excmo. Ayuntamiento de Zaragoza, el cual, a través de su sede electrónica proporciona servicios, actividades y actuaciones dentro de su ámbito de actuación relacionados con servicios de la sociedad de la información. A efectos de lo dispuesto en el mencionado artículo 10, los datos de la entidad son los siguientes:
</p>

<p>
Nombre: Excmo. Ayuntamiento de Zaragoza
Dirección: Edificio Seminario: Vía Hispanidad nº 20, 50071 Zaragoza
CIF: P5030300G
Teléfono: 976 721 000
Fax: 976 721 166
Email: webmunicipal@zaragoza.es
</p>

<p>
Este Aviso Legal regula las condiciones de uso de la sede electrónica www.zaragoza.es. Toda persona que acceda a la misma asume el papel de usuari@, comprometiéndose a la observancia y cumplimiento de las disposiciones incluidas en ella así como su correcta utilización de conformidad con la legislación aplicable, respondiendo de los perjuicios que pudiera ocasionar el incumplimiento de esta obligación. El tratamiento de los datos de carácter personal que se realice a través de esta sede electrónica se sujetará a lo establecido por la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y demás normativa de aplicación, tal como se dispone en la "Política de Privacidad" contenida en la misma.
</p>
</div>
<div id="outline-container-orgheadline3" class="outline-4">
<h4 id="orgheadline3"><span class="section-number-4">1.3.1</span> Propiedad Intelectual e Industrial</h4>
<div class="outline-text-4" id="text-1-3-1">
<p>
Los derechos de propiedad intelectual pertenecen al Excmo. Ayuntamiento de Zaragoza, por tanto, esta sede electrónica y todos sus contenidos, textos, imágenes, gráficos, audio y cualesquiera otros materiales son propiedad del Excmo. Ayuntamiento de Zaragoza. Las marcas o signos distintivos del Excmo. Ayuntamiento de Zaragoza contenidos en la sede electrónica están protegidos por la legislación de propiedad industrial. Los diseños, logotipos, texto y/o gráficos ajenos al Excmo. Ayuntamiento de Zaragoza que pudieran aparecer en la misma pertenecen a sus respectivos propietarios, siendo ellos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos.
</p>
</div>
</div>
<div id="outline-container-orgheadline17" class="outline-4">
<h4 id="orgheadline17"><span class="section-number-4">1.3.2</span> Condiciones de uso</h4>
<div class="outline-text-4" id="text-1-3-2">
</div><ol class="org-ol"><li><a id="orgheadline4"></a>CONDICIONES GENERALES<br  /><div class="outline-text-5" id="text-1-3-2-1">
<p>
El acceso a la sede electrónica del Excmo. Ayuntamiento de Zaragoza así como el uso que pueda hacerse de la información que se contiene en la misma, son de la exclusiva responsabilidad del usuari@. El usuari@ se obliga a acceder a la sede electrónica y a usar sus contenidos de forma diligente, correcta y lícita y, en particular, se compromete a hacer uso de las informaciones y/o servicios ofrecidos de conformidad con la normativa vigente en cada momento. El Excmo. Ayuntamiento de Zaragoza no se hará responsable en ningún caso del uso que los usuari@s y/o terceros pudieran hacer de su sede electrónica o de sus contenidos, ni de los daños y perjuicios que pudieran derivarse del mismo, incluidos daños informáticos o virus. El Excmo. Ayuntamiento de Zaragoza excluye toda responsabilidad por cualquier daño o perjuicio en el software o hardware del usuari@ que pudiera derivarse del acceso a esta sede electrónica, así como de su uso, transmisión, difusión, almacenamiento de información o aplicaciones contenidas en la misma. El Excmo. Ayuntamiento de Zaragoza podrá efectuar, en cualquier momento y sin necesidad de previo aviso, las modificaciones y actualizaciones necesarias sobre la información contenida en su sede electrónica. El funcionamiento de la misma está constantemente revisado al objeto de que funcione correctamente los 365 días del año. No obstante, no se descarta la posibilidad de que existan ciertos errores de programación o acontezcan causas de fuerza mayor, catástrofes naturales o circunstancias semejantes que hagan imposible, en un momento dado, el acceso a su sede electrónica. El Excmo. Ayuntamiento de Zaragoza desarrollará los esfuerzos precisos para evitar errores y, en su caso, repararlos o actualizarlos lo antes posible, excluyendo toda responsabilidad por los daños y perjuicios causados por las interrupciones o fallos temporales en el acceso a la misma.
</p>
</div></li>
<li><a id="orgheadline10"></a>CONDICIONES ESPECÍFICAS PARA LA UTILIZACIÓN DE LA PLATAFORMA GOBIERNO ABIERTO<br  /><ol class="org-ol"><li><a id="orgheadline5"></a>Condiciones aplicables<br  /><div class="outline-text-6" id="text-1-3-2-2-1">
<p>
El uso de la plataforma Gobierno Abierto del Ayuntamiento de Zaragoza está sujeta a las condiciones de uso y a la política de privacidad de la Web Municipal, además de a las siguientes condiciones específicas, cuyo objetivo es garantizar que los ciudadanos y ciudadanas puedan enviar sus comentarios, aportaciones y propuestas, así como hacer uso de los canales participativos que ofrece la plataforma, realizándose todo ello dentro de un marco de respeto y legalidad.
</p>
</div></li>
