HandsOn/Group42/analysis.org
***** Finalidad

El usuario se compromete a hacer un uso de la plataforma adecuado con su finalidad participativa y a no emplearlo para incurrir en actividades ilícitas; contrarias a la buena fe; que vulneren o transgredan el honor, la intimidad personal o familiar o la imagen de las personas; o que supongan actos de competencia desleal o publicidad ilícita.
***** Responsabilidad sobre los contenidos aportados

El Usuario es el único responsable de los contenidos, comentarios y ficheros que pueda poner a disposición a través de la plataforma. El Ayuntamiento de Zaragoza excluye toda responsabilidad por los daños y perjuicios de cualquier naturaleza que puedan derivar de los contenidos aportados por los usuarios, así como por las opiniones vertidas por los mismos.

El usuario adquiere una obligación de veracidad sobre los contenidos que aporte a la plataforma, por la que se compromete a no incurrir en falta de veracidad, exactitud, exhaustividad, pertinencia y/o actualidad de los contenidos.

El usuario se obliga a no publicar (o subir) ningún fichero que esté sujeto a derechos de propiedad intelectual o industrial de terceros, salvo que el titular de dichos derechos le haya otorgado una licencia o autorización formal.
***** Moderación de los contenidos

La plataforma dispone de un sistema de moderación de comentarios, aportaciones y propuestas cuya finalidad es evitar la publicación de contenidos que infrinjan las presentes Condiciones o cualquier otra regulación que resulte aplicable. El usuario acepta que los contenidos aportados sean supervisados por el Ayuntamiento de Zaragoza y, en su caso, retirados de la plataforma. En caso de disconformidad, el usuario podrá dirigirse al Ayuntamiento por medio de los mecanismos disponibles en la Web Municipal, o por cualquier otro que legalmente resulte adecuado.

Las aportaciones que, por parte del Ayuntamiento de Zaragoza, se considere que no entran en la categoría de comentario, aportaciones o propuestas, por tratarse de una queja, sugerencia o solicitud de información serán derivadas al Servicio de Quejas y Sugerencias para su oportuna tramitación y/o resolución.
***** Comunicaciones con los usuarios

El Usuario acepta expresamente que la dirección de correo electrónico que, en su caso, haya aportado para las comunicaciones con el Ayuntamiento es correcta y veraz, y que las comunicaciones dirigidas a la misma se considerarán eficaces a todos los efectos.
**** CONDICIONES GENERALES PARA LA MOVILIDAD GENERAL DE PUESTA A DISPOSICIÓN DE LOS DOCUMENTOS REUTILIZABLES DEL AYUNTAMIENTO DE ZARAGOZA
***** Obligatoriedad de las condiciones generales

Las presentes condiciones generales, disponibles con carácter permanente bajo Aviso Legal, obligan a cualquier agente reutilizador por el mero hecho de hacer uso de los documentos sometidos a ellas.
***** Autorización de reutilización y cesión no exclusiva de derechos de propiedad intelectual

Las presentes condiciones generales permiten la reutilización de los documentos sometidos a ellas para fines comerciales y no comerciales. Se entiende por reutilización el uso de documentos que obran en poder del Ayuntamiento de Zaragoza y de los demás organismos y entidades incluidos en el ámbito subjetivo de la Ordenanza de Administración Electrónica por su artículo 2, por personas físicas o jurídicas, con fines comerciales o no comerciales, siempre que dicho uso no constituya una actividad administrativa pública. Por ejemplo, la reutilización autorizada incluye actividades como la copia, difusión, modificación, adaptación, extracción, reordenación y combinación de la información.

Se entiende por documento electrónico, según el artículo 50 de la mencionada Ordenanza, cualquier representación de texto, imagen, sonido o video, o las combinaciones de todos o alguno de estos elementos, que haya sido codificada mediante el empleo de un programa de tratamiento de la información y resulte legible gracias al mismo programa usado para su generación u otro equivalente, siendo susceptible de tratamiento individualizado. Además, a los efectos de estas condiciones generales se incluyen expresamente las bases y colecciones de datos.

La reutilización conlleva la cesión gratuita y no exclusiva de los derechos de propiedad intelectual, en su caso, correspondientes a tales documentos, autorizándose la realización de actividades de reproducción, distribución, comunicación pública o transformación, que sean necesarias para desarrollar la actividad de reutilización autorizada, en cualquier modalidad y bajo cualquier formato, para todo el mundo y por el plazo máximo permitido por la Ley.
***** Condiciones generales para la reutilización

Se aplican las siguientes condiciones generales para la reutilización de los documentos:

- Está prohibido desnaturalizar el sentido de la información.
- Debe citarse la fuente de los documentos objeto de la reutilización. Esta cita podrá realizarse de la siguiente manera: "Origen de los datos: Ayuntamiento de Zaragoza (o, en su caso, órgano administrativo, organismo o entidad de que se trate)".
- Debe mencionarse la fecha de la última actualización de los documentos objeto de la reutilización, siempre cuando estuviera incluida en el documento original.
- No se podrá indicar, insinuar o sugerir que el Ayuntamiento de Zaragoza participa, patrocina o apoya la reutilización que se lleve a cabo con la información.
- Deben conservarse, no alterarse ni suprimirse los metadatos sobre la fecha de actualización y las condiciones de reutilización aplicables incluidos, en su caso, en el documento puesto a disposición para su reutilización.
***** Exclusión de responsabilidad

La utilización de los conjuntos de datos se realizará por parte de los usuarios o agentes de la reutilización bajo su propia cuenta y riesgo, correspondiéndoles en exclusiva a ellos responder frente a terceros por daños que pudieran derivarse de ella.

El Ayuntamiento de Zaragoza no será responsable del uso que de su información hagan los agentes reutilizadores ni tampoco de los daños sufridos o pérdidas económicas que, de forma directa o indirecta, produzcan o puedan producir perjuicios económicos, materiales o sobre datos, provocados por el uso de la información reutilizada.

El Ayuntamiento de Zaragoza no garantiza la continuidad en la puesta a disposición de los documentos reutilizables, ni en contenido ni en forma, ni asume responsabilidades por cualquier error u omisión contenido en ellos.
***** Responsabilidad del agente reutilizador

El agente reutilizador se haya sometido a la normativa aplicable en materia de reutilización de la información del sector público, incluyendo el régimen sancionador previsto en el artículo 11 de la Ley 37/2007, de 16 de noviembre, sobre reutilización de la información del sector público.
*** Enlaces

Los enlaces contenidos en la sede electrónica del Excmo. Ayuntamiento de Zaragoza pueden dirigir a páginas web de terceros sobre las que el Excmo. Ayuntamiento de Zaragoza no ejerce ningún control, por lo que no asume ninguna responsabilidad por el contenido, informaciones o servicios que pudieran aparecer en dichos sitios y en consecuencia no será en ningún caso responsable de los daños y perjuicios que pudieran derivarse.
