HandsOn/Group42/analysis.html
<li><a id="orgheadline6"></a>Finalidad<br  /><div class="outline-text-6" id="text-1-3-2-2-2">
<p>
El usuario se compromete a hacer un uso de la plataforma adecuado con su finalidad participativa y a no emplearlo para incurrir en actividades ilícitas; contrarias a la buena fe; que vulneren o transgredan el honor, la intimidad personal o familiar o la imagen de las personas; o que supongan actos de competencia desleal o publicidad ilícita.
</p>
</div></li>
<li><a id="orgheadline7"></a>Responsabilidad sobre los contenidos aportados<br  /><div class="outline-text-6" id="text-1-3-2-2-3">
<p>
El Usuario es el único responsable de los contenidos, comentarios y ficheros que pueda poner a disposición a través de la plataforma. El Ayuntamiento de Zaragoza excluye toda responsabilidad por los daños y perjuicios de cualquier naturaleza que puedan derivar de los contenidos aportados por los usuarios, así como por las opiniones vertidas por los mismos.
</p>

<p>
El usuario adquiere una obligación de veracidad sobre los contenidos que aporte a la plataforma, por la que se compromete a no incurrir en falta de veracidad, exactitud, exhaustividad, pertinencia y/o actualidad de los contenidos.
</p>

<p>
El usuario se obliga a no publicar (o subir) ningún fichero que esté sujeto a derechos de propiedad intelectual o industrial de terceros, salvo que el titular de dichos derechos le haya otorgado una licencia o autorización formal.
</p>
</div></li>
<li><a id="orgheadline8"></a>Moderación de los contenidos<br  /><div class="outline-text-6" id="text-1-3-2-2-4">
<p>
La plataforma dispone de un sistema de moderación de comentarios, aportaciones y propuestas cuya finalidad es evitar la publicación de contenidos que infrinjan las presentes Condiciones o cualquier otra regulación que resulte aplicable. El usuario acepta que los contenidos aportados sean supervisados por el Ayuntamiento de Zaragoza y, en su caso, retirados de la plataforma. En caso de disconformidad, el usuario podrá dirigirse al Ayuntamiento por medio de los mecanismos disponibles en la Web Municipal, o por cualquier otro que legalmente resulte adecuado.
</p>

<p>
Las aportaciones que, por parte del Ayuntamiento de Zaragoza, se considere que no entran en la categoría de comentario, aportaciones o propuestas, por tratarse de una queja, sugerencia o solicitud de información serán derivadas al Servicio de Quejas y Sugerencias para su oportuna tramitación y/o resolución.
</p>
</div></li>
<li><a id="orgheadline9"></a>Comunicaciones con los usuarios<br  /><div class="outline-text-6" id="text-1-3-2-2-5">
<p>
El Usuario acepta expresamente que la dirección de correo electrónico que, en su caso, haya aportado para las comunicaciones con el Ayuntamiento es correcta y veraz, y que las comunicaciones dirigidas a la misma se considerarán eficaces a todos los efectos.
</p>
</div></li></ol></li>
<li><a id="orgheadline16"></a>CONDICIONES GENERALES PARA LA MOVILIDAD GENERAL DE PUESTA A DISPOSICIÓN DE LOS DOCUMENTOS REUTILIZABLES DEL AYUNTAMIENTO DE ZARAGOZA<br  /><ol class="org-ol"><li><a id="orgheadline11"></a>Obligatoriedad de las condiciones generales<br  /><div class="outline-text-6" id="text-1-3-2-3-1">
<p>
Las presentes condiciones generales, disponibles con carácter permanente bajo Aviso Legal, obligan a cualquier agente reutilizador por el mero hecho de hacer uso de los documentos sometidos a ellas.
</p>
</div></li>
<li><a id="orgheadline12"></a>Autorización de reutilización y cesión no exclusiva de derechos de propiedad intelectual<br  /><div class="outline-text-6" id="text-1-3-2-3-2">
<p>
Las presentes condiciones generales permiten la reutilización de los documentos sometidos a ellas para fines comerciales y no comerciales. Se entiende por reutilización el uso de documentos que obran en poder del Ayuntamiento de Zaragoza y de los demás organismos y entidades incluidos en el ámbito subjetivo de la Ordenanza de Administración Electrónica por su artículo 2, por personas físicas o jurídicas, con fines comerciales o no comerciales, siempre que dicho uso no constituya una actividad administrativa pública. Por ejemplo, la reutilización autorizada incluye actividades como la copia, difusión, modificación, adaptación, extracción, reordenación y combinación de la información.
</p>

<p>
Se entiende por documento electrónico, según el artículo 50 de la mencionada Ordenanza, cualquier representación de texto, imagen, sonido o video, o las combinaciones de todos o alguno de estos elementos, que haya sido codificada mediante el empleo de un programa de tratamiento de la información y resulte legible gracias al mismo programa usado para su generación u otro equivalente, siendo susceptible de tratamiento individualizado. Además, a los efectos de estas condiciones generales se incluyen expresamente las bases y colecciones de datos.
</p>

<p>
La reutilización conlleva la cesión gratuita y no exclusiva de los derechos de propiedad intelectual, en su caso, correspondientes a tales documentos, autorizándose la realización de actividades de reproducción, distribución, comunicación pública o transformación, que sean necesarias para desarrollar la actividad de reutilización autorizada, en cualquier modalidad y bajo cualquier formato, para todo el mundo y por el plazo máximo permitido por la Ley.
</p>
</div></li>
<li><a id="orgheadline13"></a>Condiciones generales para la reutilización<br  /><div class="outline-text-6" id="text-1-3-2-3-3">
<p>
Se aplican las siguientes condiciones generales para la reutilización de los documentos:
</p>

<ul class="org-ul">
<li>Está prohibido desnaturalizar el sentido de la información.</li>
<li>Debe citarse la fuente de los documentos objeto de la reutilización. Esta cita podrá realizarse de la siguiente manera: "Origen de los datos: Ayuntamiento de Zaragoza (o, en su caso, órgano administrativo, organismo o entidad de que se trate)".</li>
<li>Debe mencionarse la fecha de la última actualización de los documentos objeto de la reutilización, siempre cuando estuviera incluida en el documento original.</li>
<li>No se podrá indicar, insinuar o sugerir que el Ayuntamiento de Zaragoza participa, patrocina o apoya la reutilización que se lleve a cabo con la información.</li>
<li>Deben conservarse, no alterarse ni suprimirse los metadatos sobre la fecha de actualización y las condiciones de reutilización aplicables incluidos, en su caso, en el documento puesto a disposición para su reutilización.</li>
</ul>
</div></li>
<li><a id="orgheadline14"></a>Exclusión de responsabilidad<br  /><div class="outline-text-6" id="text-1-3-2-3-4">
<p>
La utilización de los conjuntos de datos se realizará por parte de los usuarios o agentes de la reutilización bajo su propia cuenta y riesgo, correspondiéndoles en exclusiva a ellos responder frente a terceros por daños que pudieran derivarse de ella.
</p>

<p>
El Ayuntamiento de Zaragoza no será responsable del uso que de su información hagan los agentes reutilizadores ni tampoco de los daños sufridos o pérdidas económicas que, de forma directa o indirecta, produzcan o puedan producir perjuicios económicos, materiales o sobre datos, provocados por el uso de la información reutilizada.
</p>

<p>
El Ayuntamiento de Zaragoza no garantiza la continuidad en la puesta a disposición de los documentos reutilizables, ni en contenido ni en forma, ni asume responsabilidades por cualquier error u omisión contenido en ellos.
</p>
</div></li>
<li><a id="orgheadline15"></a>Responsabilidad del agente reutilizador<br  /><div class="outline-text-6" id="text-1-3-2-3-5">
<p>
El agente reutilizador se haya sometido a la normativa aplicable en materia de reutilización de la información del sector público, incluyendo el régimen sancionador previsto en el artículo 11 de la Ley 37/2007, de 16 de noviembre, sobre reutilización de la información del sector público.
</p>
</div></li></ol></li></ol>
</div>
<div id="outline-container-orgheadline18" class="outline-4">
<h4 id="orgheadline18"><span class="section-number-4">1.3.3</span> Enlaces</h4>
<div class="outline-text-4" id="text-1-3-3">
<p>
Los enlaces contenidos en la sede electrónica del Excmo. Ayuntamiento de Zaragoza pueden dirigir a páginas web de terceros sobre las que el Excmo. Ayuntamiento de Zaragoza no ejerce ningún control, por lo que no asume ninguna responsabilidad por el contenido, informaciones o servicios que pudieran aparecer en dichos sitios y en consecuencia no será en ningún caso responsable de los daños y perjuicios que pudieran derivarse.
</p>
</div>
</div>
