HandsOn/Group42/analysis.org
*** Ley aplicable y Jurisdicción

Para la resolución de todas las controversias o cuestiones relacionadas con la presente sede electrónica o de las actividades en ella desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de Zaragoza.
* Definicion de estrategia de nombrado de recursos
Hash URIs for ontological terms, slash URIs for individuals

+ Domain: http://www.example.net/
+ Ontological terms path: http://www.example.net/group42/ontology/estaciones#
+ Individual path: http://www.example.net/group42/resource
+ Ontological terms pattern: http://www.example.net/group42/ontology/estaciones#&lt;term_name&gt;
+ Individuals pattern: http://www.example.net/group42/resource/&lt;resource_type&gt;/&lt;resource_name&gt;
