HandsOn/Group42/analysis.html
<div id="outline-container-orgheadline19" class="outline-4">
<h4 id="orgheadline19"><span class="section-number-4">1.3.4</span> Ley aplicable y Jurisdicción</h4>
<div class="outline-text-4" id="text-1-3-4">
<p>
Para la resolución de todas las controversias o cuestiones relacionadas con la presente sede electrónica o de las actividades en ella desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de Zaragoza.
</p>
</div>
</div>
</div>
</div>
<div id="outline-container-orgheadline22" class="outline-2">
<h2 id="orgheadline22"><span class="section-number-2">2</span> Definicion de estrategia de nombrado de recursos</h2>
<div class="outline-text-2" id="text-2">
<p>
Hash URIs for ontological terms, slash URIs for individuals
</p>

<ul class="org-ul">
<li>Domain: <a href="http://www.example.net/">http://www.example.net/</a></li>
<li>Ontological terms path: <a href="http://www.example.net/group42/ontology/estaciones">http://www.example.net/group42/ontology/estaciones</a>#</li>
<li>Individual path: <a href="http://www.example.net/group42/resource">http://www.example.net/group42/resource</a></li>
<li>Ontological terms pattern: <a href="http://www.example.net/group42/ontology/estaciones#&amp;lt;term_name&amp;gt">http://www.example.net/group42/ontology/estaciones#&lt;term_name&gt</a>;</li>
<li>Individuals pattern: <a href="http://www.example.net/group42/resource/&amp;lt;resource_type&amp;gt;/&amp;lt;resource_name&amp;gt">http://www.example.net/group42/resource/&lt;resource_type&gt;/&lt;resource_name&gt</a>;</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Grupo 42</p>
<p class="date">Created: 2015-12-21 lun 12:13</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
